[
  {
    "slug": "tour1",
    "frontmatter": {
      "title": "Далат",
      "description": "Исследуйте красоту и культурное наследие Далата через различные увлекательные достопримечательности.",
      "duration": "от 1 до 7 дней на выбор",
      "program": "• Глиняная деревня\n• Бесконечное озеро\n• Великолепные горные пейзажи с самым высоким водопадом\n• Crazy House\n• Водопад Датанла с электросанями\n• Линь Фуок — древний буддистский храм\n• Стеклянный мост\n• Дегустация чая и кофе\n• Завтрак, обед\n",
      "price": "от 47$ за человека (зависит от количества дней и программы), а также вход на стеклянный мост оплачивается отдельно.",
      "whatToBring": "Теплые вещи − куртку или толстовку. Может быть прохладно или дождливо.\nДеньги на личные расходы.\n",
      "images": [
        "images/tours/Dalat/Main.jpg",
        "images/tours/Dalat/1.jpg",
        "images/tours/Dalat/2.jpg",
        "images/tours/Dalat/3.jpg",
        "images/tours/Dalat/4.jpg",
        "images/tours/Dalat/5.jpg",
        "images/tours/Dalat/6.jpg",
        "images/tours/Dalat/7.jpg",
        "images/tours/Dalat/8.jpg",
        "images/tours/Dalat/9.jpg",
        "images/tours/Dalat/10.jpg",
        "images/tours/Dalat/11.jpg",
        "images/tours/Dalat/12.jpg",
        "images/tours/Dalat/13.jpg",
        "images/tours/Dalat/14.jpg",
        "images/tours/Dalat/15.jpg",
        "images/tours/Dalat/16.jpg",
        "images/tours/Dalat/17.jpg",
        "images/tours/Dalat/18.jpg",
        "images/tours/Dalat/19.jpg"
      ],
      "moreInfo": "Глиняная деревня. Эта деревня известна своими необычными глиняными домами. Вы увидите воссозданную историю Далата с древних времен и до наших дней. Здесь и копии архитектурных памятников города, и животных и многое другое. Общий колорит местности - темно-красная глина и солома. Один из таких домов был включен в Книгу рекордов Вьетнама как самый большой глиняный дом в стране. Эта уникальная местность привлекает туристов, желающих познакомиться с традиционной архитектурой региона.\n\nБесконечное озеро. Озеро Тиенгвиван привлекает внимание своей уникальной композицией из двух лиц – мужского и женского. Существует мнение, что фигуры символизируют любовь на расстоянии, окутанную гармонией и единением. Расположенное в живописном районе Вьетнама, это место стало символом любви и взаимопонимания, увековеченным в природе. Поговаривают, если влюбленная пара сфотографируется на фоне этих скульптур, то никогда не расстанется.\n\nСтеклянный мост. Стеклянный мост простирается над глубоким ущельем, предоставляя посетителям захватывающий вид на горы и леса. Прогуливаясь по нему, можно испытать непередаваемые ощущения, адреналин. Стоит отметить, что мост в Далате считается одним из самых длинных в мире пешеходных стеклянных мостов, общей протяженностью в 632 метра.\n\nВодопад Датанла. Или в народе - «Поток фей». Этот водопад получил свое название благодаря легенде, согласно которой здесь жили прекрасные феи и купались в чистейших водах, а также благодаря волшебной атмосфере вокруг. Спуститься к водопаду можно на электросанях, сделав по пути множество красивых кадров и насладившись видами водопада с разных сторон.\n\nПагода Линь Фуок. Представляет собой необыкновенный храмовый комплекс, который облицован осколками разбитой посуды и бутылок. У него есть и второе название — «Бутылочная пагода». Помимо основной пагоды, на территории комплекса расположены также:\n• Сад Дракона с фигурой самого большого 49-метрового дракона во Вьетнаме, стилизованного керамической мозаикой;\n• колокол желаний, загадать которое вы сможете пройдя интересный обряд;\n• скульптура Бодхисаттвы Гуаньинь;\n• зал восковых фигур с реалистичными монахами с тяжелой историей;\n• Нарака (буддистский ад), во вьетнамском буддизме он состоит из 18 уровней.\nСтроительство храма заняло около 12 лет, но по сей день вьетнамцы приносят осколки бутылок и посуды, чтобы развитие комплекса продолжалось.\n\nCrazy House. Здание напоминает причудливый лес с извилистыми туннелями, мостами и лестницами. Архитектура сочетает в себе элементы сюрреализма и фэнтазийных мотивов с участием животных и насекомых в виде скульптур и украшений стен. Вы сможете свободно прогуляться по лабиринтам террас, осмотреть номера арт-отеля, сделать невероятные фотографии на фоне этого уникального архитектурного творения Вьетнама.\n"
    }
  },
  {
    "slug": "tour2",
    "frontmatter": {
      "title": "Дананг и Бана Хиллс",
      "description": "Исследуйте красоту и культурное наследие Дананга и Бана Хиллс через различные увлекательные достопримечательности.",
      "duration": "1-2 дня",
      "program": "• Мост Дракона и мост Любви\n• Бана Хиллс\n• Золотой мост\n• Ворота времени\n• Сад цветов\n• Французская деревня\n• Лунный замок\n• Красивый фонтан\n",
      "price": "от 150$ за человека",
      "whatToBring": "Куртку на случай прохладной погоды\nТелефон или фотоаппарат для красивых фотографий\nДеньги на личные расходы\n",
      "included": "В стоимость тура входит: билеты на слипбас до Дананга и обратно, входные билеты на все локации, опытный гид, завтраки и обеды, страховка.\n Дорога до Дананга занимает ночь. Она проходит на слипбасе − специальном автобусе, в котором можно будет поспать.\n Каждый день включен завтрак и обед.\n",
      "moreInfo": "Бана Хилс − это огромный комплекс. Он занимает площадь более 16 км2. Большая часть этой территории – густой тропический лес. Здесь много достопримечательностей, эко-парк, парк развлечений. Знаменитый Золотой мост (руки Бога) тоже расположен здесь.\n\nПеремещаться по комплексу мы будем с помощью канатной дороги. Построенная в 2009 году, она попала в книгу рекордов Гиннеса. Это самая высокая канатная дорога в мире. Ее верхняя станция расположена на высоте 1478 метров над уровнем моря.\n\nЗолотой мост находится на высоте более 1400 м над уровнем моря. Его 8 пролетов имеют длину более 150 м. Находясь на мосту, можно почувствовать, будто гуляешь по облакам. Мост поддерживается семью опорами, и только две из них сделаны в виде огромных рук. Глядя со стороны, кажется, что мост поддерживают руки самого Бога, который достает из недр земли длинную золотую нить.\n\nФранцузская деревня. Оказавшись здесь, вы можете подумать, что машина времени перенесла вас на несколько веков назад, и вы попали в средневековый французский городок: католический собор, каменные здания с башенками и фахверком, мощеные улочки и море цветов. Здесь находятся кафе и рестораны, отели, всевозможные развлечения и аттракционы, рассчитанные на туристов, несколько пагод и смотровых площадок.\n\nЛунный замок давным-давно был построен в Драконьем логове Огненного Дракона – самого древнего и загадочного вида Лунного королевства. По сей день вы все еще можете увидеть остатки Логова Дракона на втором этаже замка, посещая это место.\n\nПарк развлечений Sun Fantasy Park − идеальный аттракцион для всей семьи. Создатели построили его, вдохновившись романами Жуля Верна «Путешествие к центру Земли» и «Двадцать тысяч лье под водой». Здесь есть несколько тематических зон, посвященных разным странам Юго-Восточной Азии. Множество развлечений − монорельс, американские горки, небесная башня, горка «Кобра», огромное колесо обозрения высотой с 40-этажный дом и многое другое.\n\nМост через реку Хан — самый первый разводной мост во Вьетнаме. Он необычным образом: две части моста разворачивается на 90 градусов, образуя широкий проход для больших судов и кораблей. После этого части моста возвращаются на место. Развод моста проходит только один раз — в полночь по выходным дням, для этого мост перекрывается на 1 час.\n\nМост Дракона − это величественная конструкция в виде золотого огнедышащего дракона длиной 666 м. Он построен в честь освобождения Дананга силами Северного Вьетнама. Каждые выходные проводится световое шоу, при котором дракон извергает из пасти огонь и пар.\n\nМост Любви не соединяет две улицы, как это бывает обычно. Это часть набережной, на небольшое расстояние проложенная по воде. На мосту расположены красивые светящиеся металлические сердечки. К оградам прикреплено множество замочков в виде сердечек, которые оставляют пары как символ своей вечной любви.\n\nМишон — это комплекс индуистских храмов X века. Он был построен во времена Тямпов. Под воздействием времени многие постройки разрушались. Некоторые из них были уничтожены американцами в ходе войны. Сейчас храмовый комплекс находится под защитой ЮНЕСКО.\nСтолетия войн не пощадили древние храмы. Со временем цивилизация Тямпов ушла в лету, и строения практически срослись с бурной растительностью. Но в конце XIX века французский священник разглядел комплекс Мишон в джунглях. Колониальные власти проявили большой интерес к наследию Империи Тьямпа. Их стали исследовать и восстанавливать.\n\nГород Хойан. При посещении этого места создается впечатление, что когда-то давно время здесь остановилось, и прогресс не коснулся этого уголка планеты. Это единственный город во Вьетнаме, где можно полюбоваться традиционной застройкой города конца XVII — начала XIX века с резными воротами и колодцами, деревянными лавками и домами. В 1999 году организация ЮНЕСКО объявила это место достоянием человечества. Здесь находится архитектурный комплекс, построенный в XVI веке. Он отражает взаимодействие культур Японии, Китая, Европы и Вьетнама.\n",
      "images": [
        "images/tours/Dalat/Main.jpg",
        "images/tours/Dalat/1.jpg",
        "images/tours/Dalat/2.jpg",
        "images/tours/Dalat/3.jpg",
        "images/tours/Dalat/4.jpg",
        "images/tours/Dalat/5.jpg",
        "images/tours/Dalat/6.jpg",
        "images/tours/Dalat/7.jpg",
        "images/tours/Dalat/8.jpg",
        "images/tours/Dalat/9.jpg",
        "images/tours/Dalat/10.jpg",
        "images/tours/Dalat/11.jpg",
        "images/tours/Dalat/12.jpg",
        "images/tours/Dalat/13.jpg",
        "images/tours/Dalat/14.jpg",
        "images/tours/Dalat/15.jpg",
        "images/tours/Dalat/16.jpg",
        "images/tours/Dalat/17.jpg",
        "images/tours/Dalat/18.jpg",
        "images/tours/Dalat/19.jpg"
      ]
    }
  },
  {
    "slug": "tour3",
    "frontmatter": {
      "title": "Tour 3",
      "duration": "1 день",
      "description": "Description of Tour 3",
      "program": "Описание тура 1 день",
      "price": "45$ за человека",
      "included": "Входит в стоимость:\n- Трансфер\n- Проживание\n- Питание",
      "whatToBring": "Что взять с собой:\n- Удобная одежда\n- Обувь для прогулок\n- Фотоаппарат",
      "moreInfo": "Больше информации о туре:\n- Дополнительные услуги\n- Опции и условия",
      "images": [
        "images/tours/Dalat/Main.jpg",
        "images/tours/Dalat/1.jpg"
      ]
    }
  },
  {
    "slug": "tour4",
    "frontmatter": {
      "title": "Tour 4",
      "duration": "1 день",
      "description": "Description of Tour 4",
      "program": "Описание тура 4 день",
      "price": "45$ за человека",
      "included": "Входит в стоимость:\n- Трансфер\n- Проживание\n- Питание",
      "whatToBring": "Что взять с собой:\n- Удобная одежда\n- Обувь для прогулок\n- Фотоаппарат",
      "moreInfo": "Больше информации о туре:\n- Дополнительные услуги\n- Опции и условия",
      "images": [
        "images/tours/Dalat/Main.jpg",
        "images/tours/Dalat/1.jpg"
      ]
    }
  },
  {
    "slug": "tour5",
    "frontmatter": {
      "title": "Tour 5",
      "duration": "1 день",
      "description": "Description of Tour 5",
      "program": "Описание тура 1 день",
      "price": "45$ за человека",
      "included": "Входит в стоимость:\n- Трансфер\n- Проживание\n- Питание",
      "whatToBring": "Что взять с собой:\n- Удобная одежда\n- Обувь для прогулок\n- Фотоаппарат",
      "moreInfo": "Больше информации о туре: Опции и условия Опции и условия Опции и условия Опции и условия Опции и условия Опции и условия Опции и условия Опции и условия Опции и условия Опции и условия Опции и условия Опции и условия",
      "images": [
        "images/tours/Dalat/Main.jpg",
        "images/tours/Dalat/1.jpg"
      ]
    }
  },
  {
    "slug": "tour6",
    "frontmatter": {
      "title": "Tour 6",
      "duration": "1 день",
      "description": "Description of Tour 6",
      "program": "Описание тура 1 день",
      "price": "45$ за человека",
      "included": "Входит в стоимость:\n- Трансфер\n- Проживание\n- Питание",
      "whatToBring": "Что взять с собой:\n- Удобная одежда\n- Обувь для прогулок\n- Фотоаппарат",
      "moreInfo": "Больше информации о туре:\n- Дополнительные услуги\n- Опции и условия",
      "images": [
        "images/tours/Dalat/Main.jpg",
        "images/tours/Dalat/1.jpg"
      ]
    }
  }
]